Repository: relayemu/client
Catalog: Packages/RelayUI/Sources/RelayUI/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, sv, zh_hant

# Last successful sync
source: Last synced
de: Zuletzt synchronisiert
es_es: Última sincronización
es_mx: Última sincronización
fr: Dernière synchronisation
it: Ultima sincronizzazione
ja: 最終同期
ko: 최근 동기화
nl: Laatst gesynchroniseerd
pl: Ostatnia synchronizacja
pt_br: Última sincronização
pt_pt: Última sincronização
ro: Ultima sincronizare
sv: Senast synkroniserad
zh_hant: 上次同步

source: Left shoulder
de: Linke Schultertaste
es_es: Botón superior izquierdo
es_mx: Botón superior izquierdo
fr: Gâchette haute gauche
it: Tasto dorsale sinistro
ja: 左ショルダー
ko: 왼쪽 숄더 버튼
nl: Linkerschouderknop
pl: Lewy bumper
pt_br: Botão de ombro esquerdo
pt_pt: Botão de ombro esquerdo
ro: Buton superior stâng
sv: Vänster axelknapp
zh_hant: 左肩鍵

source: Left stick click
de: Linken Stick drücken
es_es: Clic del stick izquierdo
es_mx: Clic de la palanca izquierda
fr: Clic du stick gauche
it: Pressione levetta sinistra
ja: 左スティック押し込み
ko: 왼쪽 스틱 클릭
nl: Linkerstick indrukken
pl: Kliknięcie lewej gałki
pt_br: Clique do analógico esquerdo
pt_pt: Premir manípulo esquerdo
ro: Clic pe stickul stâng
sv: Klick på vänster spak
zh_hant: 按下左搖桿

source: Left trigger
de: Linker Trigger
es_es: Gatillo izquierdo
es_mx: Gatillo izquierdo
fr: Gâchette gauche
it: Grilletto sinistro
ja: 左トリガー
ko: 왼쪽 트리거
nl: Linkertrekker
pl: Lewy spust
pt_br: Gatilho esquerdo
pt_pt: Gatilho esquerdo
ro: Trăgaci stâng
sv: Vänster avtryckare
zh_hant: 左扳機鍵

source: Library
de: Mediathek
es_es: Biblioteca
es_mx: Biblioteca
fr: Bibliothèque
it: Libreria
ja: ライブラリ
ko: 라이브러리
nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
pt_pt: Biblioteca
ro: Bibliotecă
sv: Bibliotek
zh_hant: 遊戲庫

source: Library location
de: Speicherort der Mediathek
es_es: Ubicación de la biblioteca
es_mx: Ubicación de la biblioteca
fr: Emplacement de la bibliothèque
it: Posizione della libreria
ja: ライブラリの保存場所
ko: 라이브러리 위치
nl: Bibliotheeklocatie
pl: Lokalizacja biblioteki
pt_br: Local da biblioteca
pt_pt: Localização da biblioteca
ro: Locația bibliotecii
sv: Bibliotekets plats
zh_hant: 遊戲庫位置

source: License
de: Lizenz
es_es: Licencia
es_mx: Licencia
fr: Licence
it: Licenza
ja: ライセンス
ko: 라이선스
nl: Licentie
pl: Licencja
pt_br: Licença
pt_pt: Licença
ro: Licență
sv: Licens
zh_hant: 授權

source: License text
de: Lizenztext
es_es: Texto de la licencia
es_mx: Texto de licencia
fr: Texte de la licence
it: Testo della licenza
ja: ライセンス本文
ko: 라이선스 내용
nl: Licentietekst
pl: Treść licencji
pt_br: Texto da licença
pt_pt: Texto da licença
ro: Textul licenței
sv: Licenstext
zh_hant: 授權條款

source: Load
de: Laden
es_es: Cargar
es_mx: Cargar
fr: Charger
it: Carica
ja: 読み込む
ko: 불러오기
nl: Laden
pl: Wczytaj
pt_br: Carregar
pt_pt: Carregar
ro: Încarcă
sv: Läs in
zh_hant: 載入

# Load State
source: Load Save
de: Speicherstand laden
es_es: Cargar guardado
es_mx: Cargar guardado
fr: Charger une sauvegarde
it: Carica salvataggio
ja: セーブを読み込む
ko: 세이브 불러오기
nl: Opslagpunt laden
pl: Wczytaj Zapis
pt_br: Carregar salvamento
pt_pt: Carregar ponto guardado
ro: Încarcă salvarea
sv: Läs in sparning
zh_hant: 載入存檔

source: Loaded · %@
de: Geladen · %@
es_es: Cargado · %@
es_mx: Cargado · %@
fr: Chargé · %@
it: Caricato · %@
ja: 読み込み済み · %@
ko: 불러옴 · %@
nl: Geladen · %@
pl: Wczytano · %@
pt_br: Carregado · %@
pt_pt: Carregado · %@
ro: Încărcată · %@
sv: Inläst · %@
zh_hant: 已載入 · %@

source: Loading Relay Pro
de: Relay Pro wird geladen
es_es: Cargando Relay Pro
es_mx: Cargando Relay Pro
fr: Chargement de Relay Pro
it: Caricamento Relay Pro
ja: Relay Proを読み込み中
ko: Relay Pro 불러오는 중
nl: Relay Pro laden
pl: Wczytywanie Relay Pro
pt_br: Carregando o Relay Pro
pt_pt: A carregar Relay Pro
ro: Se încarcă Relay Pro
sv: Läser in Relay Pro
zh_hant: 正在載入 Relay Pro

# Loading memberships
source: Loading plans
de: Tarife werden geladen …
es_es: Cargando planes
es_mx: Cargando planes
fr: Chargement des formules
it: Caricamento dei piani
ja: プランを読み込み中
ko: 요금제 불러오는 중
nl: Formules laden
pl: Wczytywanie planów
pt_br: Carregando planos
pt_pt: A carregar planos
ro: Se încarcă planurile
sv: Läser in planer
zh_hant: 正在載入方案

# Mac gameplay and advanced play tools, with Once or Monthly.
source: Play on Mac, rewind further and make the controls your own.
de: Spiele auf dem Mac, spule weiter zurück und passe die Steuerung an.
es_es: Juega en Mac, rebobina durante más tiempo y personaliza los controles.
es_mx: Juega en Mac, rebobina más y haz tuyos los controles.
fr: Joue sur Mac, remonte plus loin dans ta partie et personnalise tes commandes.
it: Gioca su Mac, riavvolgi più a lungo e personalizza i controlli.
ja: Macでプレイし、さらに長く巻き戻し、操作を自分好みに設定できます。
ko: Mac에서 플레이하고, 더 오래 되감고, 원하는 대로 조작을 설정하세요.
nl: Speel op Mac, spoel verder terug en pas de bediening aan.
pl: Graj na Macu, przewijaj dalej wstecz i dostosuj sterowanie do siebie.
pt_br: Jogue no Mac, retroceda por mais tempo e personalize os controles.
pt_pt: Joga no Mac, retrocede mais e personaliza os comandos.
ro: Joacă pe Mac, derulează mai mult înapoi și personalizează comenzile.
sv: Spela på Mac, spola längre tillbaka och anpassa reglagen.
zh_hant: 在 Mac 上遊玩、倒轉更久，並依喜好自訂控制項。

source: Manage Monthly Subscription
de: Monatsabo verwalten
es_es: Gestionar suscripción mensual
es_mx: Administrar suscripción mensual
fr: Gérer l’abonnement mensuel
it: Gestisci l’abbonamento mensile
ja: 月額サブスクリプションを管理
ko: 월간 구독 관리
nl: Maandabonnement beheren
pl: Zarządzaj subskrypcją miesięczną
pt_br: Gerenciar assinatura mensal
pt_pt: Gerir a subscrição mensal
ro: Gestionează abonamentul lunar
sv: Hantera månadsabonnemang
zh_hant: 管理每月訂閱

source: Manage iCloud Storage
de: iCloud-Speicher verwalten
es_es: Gestionar almacenamiento de iCloud
es_mx: Administrar el almacenamiento de iCloud
fr: Gérer le stockage iCloud
it: Gestisci lo spazio iCloud
ja: iCloudストレージを管理
ko: iCloud 저장 공간 관리
nl: iCloud-opslag beheren
pl: Zarządzaj miejscem w iCloud
pt_br: Gerenciar armazenamento do iCloud
pt_pt: Gerir o armazenamento do iCloud
ro: Gestionează stocarea iCloud
sv: Hantera iCloud-lagring
zh_hant: 管理 iCloud 儲存空間

source: Manage in App Store
de: Im App Store verwalten
es_es: Gestionar en el App Store
es_mx: Administrar en App Store
fr: Gérer dans l’App Store
it: Gestisci nell’App Store
ja: App Storeで管理
ko: App Store에서 관리
nl: Beheren in de App Store
pl: Zarządzaj w App Store
pt_br: Gerenciar na App Store
pt_pt: Gerir na App Store
ro: Gestionează în App Store
sv: Hantera i App Store
zh_hant: 在 App Store 中管理

source: Manage your subscription in App Store account settings on your iPhone, iPad or Mac.
de: Verwalte dein Abo in den App-Store-Accounteinstellungen auf deinem iPhone, iPad oder Mac.
es_es: Gestiona tu suscripción en los ajustes de tu cuenta del App Store desde tu iPhone, iPad o Mac.
es_mx: Administra tu suscripción en la configuración de tu cuenta de App Store desde tu iPhone, iPad o Mac.
fr: Gère ton abonnement dans les réglages de ton compte App Store sur ton iPhone, iPad ou Mac.
it: Gestisci l’abbonamento nelle impostazioni dell’account App Store su iPhone, iPad o Mac.
ja: iPhone、iPad、MacのApp Storeアカウント設定でサブスクリプションを管理してください。
ko: iPhone, iPad 또는 Mac의 App Store 계정 설정에서 구독을 관리하세요.
nl: Beheer je abonnement via de accountinstellingen van de App Store op je iPhone, iPad of Mac.
pl: Zarządzaj subskrypcją w ustawieniach konta App Store na iPhonie, iPadzie lub Macu.
pt_br: Gerencie sua assinatura nos Ajustes da conta da App Store no iPhone, iPad ou Mac.
pt_pt: Gere a tua subscrição nas definições da conta da App Store no teu iPhone, iPad ou Mac.
ro: Gestionează-ți abonamentul din setările contului App Store pe iPhone, iPad sau Mac.
sv: Hantera abonnemanget i kontoinställningarna för App Store på din iPhone, iPad eller Mac.
zh_hant: 請在 iPhone、iPad 或 Mac 的 App Store 帳號設定中管理訂閱。

source: Manual Cheat
de: Manueller Cheat
es_es: Truco manual
es_mx: Truco manual
fr: Code manuel
it: Trucco manuale
ja: 手動チート
ko: 수동 치트
nl: Handmatige cheat
pl: Kod ręczny
pt_br: Trapaça manual
pt_pt: Código de batota manual
ro: Cod de trișare manual
sv: Manuellt fusk
zh_hant: 手動作弊碼

# Map game buttons and Relay actions, with a safe default always available.
source: Choose controller shortcuts for your games and Relay.
de: Wähle Controller-Kurzbefehle für deine Spiele und Relay.
es_es: Elige atajos del mando para tus juegos y Relay.
es_mx: Elige atajos del control para tus juegos y Relay.
fr: Choisis les raccourcis de ta manette pour tes jeux et Relay.
it: Scegli le scorciatoie del controller per i giochi e per Relay.
ja: ゲームとRelayで使うコントローラーショートカットを選択してください。
ko: 게임과 Relay에서 사용할 컨트롤러 단축키를 선택하세요.
nl: Kies snelkoppelingen op je controller voor je games en Relay.
pl: Wybierz skróty kontrolera do gier i Relay.
pt_br: Escolha atalhos de controle para seus jogos e para o Relay.
pt_pt: Escolhe atalhos do comando para os teus jogos e para o Relay.
ro: Alege scurtăturile controlerului pentru jocurile tale și Relay.
sv: Välj genvägar på handkontrollen för dina spel och Relay.
zh_hant: 為你的遊戲和 Relay 選擇控制器捷徑。

source: Media & Rendering
de: Medien & Darstellung
es_es: Multimedia y renderizado
es_mx: Multimedia y renderizado
fr: Média et rendu
it: Contenuti multimediali e rendering
ja: メディアとレンダリング
ko: 미디어 및 렌더링
nl: Media en weergave
pl: Multimedia i renderowanie
pt_br: Mídia e renderização
pt_pt: Multimédia e renderização
ro: Conținut media și randare
sv: Medier och rendering
zh_hant: 媒體與算繪

# Membership expired
source: Plan ended
de: Tarif beendet
es_es: Plan finalizado
es_mx: Plan finalizado
fr: Formule arrivée à échéance
it: Il piano è terminato
ja: プラン終了
ko: 요금제 종료됨
nl: Formule afgelopen
pl: Plan wygasł
pt_br: Plano encerrado
pt_pt: Plano terminado
ro: Planul s-a încheiat
sv: Planen har löpt ut
zh_hant: 方案已結束

# Membership revoked
source: Subscription no longer active
de: Abonnement nicht mehr aktiv
es_es: Tu suscripción ya no está activa
es_mx: Tu suscripción ya no está activa
fr: Ton abonnement n’est plus actif
it: Abbonamento non più attivo
ja: サブスクリプションは有効ではなくなりました
ko: 구독이 더 이상 활성 상태가 아닙니다
nl: Abonnement niet meer actief
pl: Subskrypcja nie jest już aktywna
pt_br: Sua assinatura não está mais ativa
pt_pt: A tua subscrição já não está ativa
ro: Abonamentul nu mai este activ
sv: Abonnemanget är inte längre aktivt
zh_hant: 訂閱已失效

source: Monthly · %@
de: Monatlich · %@
es_es: Mensual · %@
es_mx: Mensual · %@
fr: Mensuel · %@
it: Mensile · %@
ja: 月額 · %@
ko: 월간 · %@
nl: Maandelijks · %@
pl: Miesięcznie · %@
pt_br: Mensal · %@
pt_pt: Mensal · %@
ro: Lunar · %@
sv: Månadsvis · %@
zh_hant: 每月 · %@

source: More
de: Mehr
es_es: Más
es_mx: Más
fr: Plus
it: Altro
ja: その他
ko: 더 보기
nl: Meer
pl: Więcej
pt_br: Mais
pt_pt: Mais
ro: Mai mult
sv: Mer
zh_hant: 更多

source: Move down
de: Nach unten
es_es: Mover hacia abajo
es_mx: Mover hacia abajo
fr: Déplacer vers le bas
it: Sposta in basso
ja: 下へ移動
ko: 아래로 이동
nl: Naar beneden
pl: Przenieś w dół
pt_br: Mover para baixo
pt_pt: Mover para baixo
ro: Mută în jos
sv: Flytta ned
zh_hant: 下移

source: Move left
de: Nach links
es_es: Mover a la izquierda
es_mx: Mover hacia la izquierda
fr: Déplacer vers la gauche
it: Sposta a sinistra
ja: 左へ移動
ko: 왼쪽으로 이동
nl: Naar links
pl: Przenieś w lewo
pt_br: Mover para a esquerda
pt_pt: Mover para a esquerda
ro: Mută la stânga
sv: Flytta åt vänster
zh_hant: 左移

source: Move right
de: Nach rechts
es_es: Mover a la derecha
es_mx: Mover hacia la derecha
fr: Déplacer vers la droite
it: Sposta a destra
ja: 右へ移動
ko: 오른쪽으로 이동
nl: Naar rechts
pl: Przenieś w prawo
pt_br: Mover para a direita
pt_pt: Mover para a direita
ro: Mută la dreapta
sv: Flytta åt höger
zh_hant: 右移

source: Move up
de: Nach oben
es_es: Mover hacia arriba
es_mx: Mover hacia arriba
fr: Déplacer vers le haut
it: Sposta in alto
ja: 上へ移動
ko: 위로 이동
nl: Naar boven
pl: Przenieś w górę
pt_br: Mover para cima
pt_pt: Mover para cima
ro: Mută în sus
sv: Flytta upp
zh_hant: 上移

source: Adjust touch controls for each system, in portrait and landscape.
de: Passe die Touch-Steuerung für jedes System im Hoch- und Querformat an.
es_es: Ajusta los controles táctiles de cada sistema en vertical y horizontal.
es_mx: Ajusta los controles táctiles para cada sistema, en posición vertical y horizontal.
fr: Ajuste les commandes tactiles de chaque système, en portrait comme en paysage.
it: Regola i comandi touch per ciascun sistema, in verticale e in orizzontale.
ja: システムごとに、縦向きと横向きのタッチ操作を調整できます。
ko: 각 시스템의 세로 및 가로 방향 터치 컨트롤을 조절하세요.
nl: Pas de aanraakbediening per systeem aan, zowel staand als liggend.
pl: Dostosuj sterowanie dotykowe dla każdego systemu, w orientacji pionowej i poziomej.
pt_br: Ajuste os controles por toque de cada sistema nas orientações vertical e horizontal.
pt_pt: Ajusta os comandos táteis de cada sistema nos modos vertical e horizontal.
ro: Ajustează comenzile tactile pentru fiecare sistem, în orientare portret și peisaj.
sv: Justera pekreglagen för varje system i stående och liggande läge.
zh_hant: 針對每個系統調整直向和橫向的觸控控制項。

source: No Relay Pro purchase was found for this Apple Account.
de: Für diesen Apple Account wurde kein Kauf von Relay Pro gefunden.
es_es: No se ha encontrado ninguna compra de Relay Pro para esta Cuenta de Apple.
es_mx: No se encontró ninguna compra de Relay Pro para esta cuenta de Apple.
fr: Aucun achat Relay Pro n’a été trouvé pour ce compte Apple.
it: Non risulta alcun acquisto di Relay Pro per questo Apple Account.
ja: このApple AccountではRelay Proの購入が見つかりませんでした。
ko: 이 Apple 계정에서 Relay Pro 구매 내역을 찾을 수 없습니다.
nl: Er is geen aankoop van Relay Pro gevonden voor deze Apple Account.
pl: Nie znaleziono zakupu Relay Pro dla tego konta Apple.
pt_br: Nenhuma compra do Relay Pro foi encontrada para esta Conta Apple.
pt_pt: Não foi encontrada nenhuma compra do Relay Pro para esta Apple Account.
ro: Nu a fost găsită nicio achiziție Relay Pro pentru acest cont Apple.
sv: Inget köp av Relay Pro hittades för det här Apple-kontot.
zh_hant: 找不到此 Apple 帳號購買 Relay Pro 的紀錄。

# No active Relay Sync plan. Your local games and saves stay available.
source: No active Relay Sync plan. Your games and saves on this device are still available.
de: Kein aktiver Relay Sync-Tarif. Deine Spiele und Speicherstände auf diesem Gerät sind weiter verfügbar.
es_es: No hay ningún plan de Relay Sync activo. Tus juegos y guardados siguen disponibles en este dispositivo.
es_mx: No hay un plan activo de Relay Sync. Tus juegos y guardados en este dispositivo siguen disponibles.
fr: Aucune formule Relay Sync active. Tes jeux et sauvegardes sur cet appareil restent disponibles.
it: Nessun piano Relay Sync attivo. I tuoi giochi e i salvataggi su questo dispositivo sono ancora disponibili.
ja: 有効なRelay Syncプランがありません。このデバイスのゲームとセーブは引き続き利用できます。
ko: 활성 Relay Sync 요금제가 없습니다. 이 기기의 게임과 세이브는 계속 이용할 수 있습니다.
nl: Geen actieve Relay Sync-formule. Je games en opslagpunten op dit apparaat blijven beschikbaar.
pl: Brak aktywnego planu Relay Sync. Gry i zapisy na tym urządzeniu są nadal dostępne.
pt_br: Nenhum plano do Relay Sync está ativo. Seus jogos e salvamentos neste dispositivo continuam disponíveis.
pt_pt: Não existe um plano Relay Sync ativo. Os teus jogos e pontos guardados neste dispositivo continuam disponíveis.
ro: Niciun plan Relay Sync activ. Jocurile și salvările tale de pe acest dispozitiv sunt încă disponibile.
sv: Ingen aktiv Relay Sync-plan. Spelen och sparningarna på den här enheten är fortfarande tillgängliga.
zh_hant: 沒有有效的 Relay Sync 方案。這部裝置上的遊戲和存檔仍可使用。

source: No cheats for this game.
de: Keine Cheats für dieses Spiel.
es_es: No hay trucos para este juego.
es_mx: No hay trucos para este juego.
fr: Aucun code pour ce jeu.
it: Nessun trucco per questo gioco.
ja: このゲームにはチートがありません。
ko: 이 게임에는 치트가 없습니다.
nl: Geen cheats voor deze game.
pl: Brak kodów do tej gry.
pt_br: Não há trapaças para este jogo.
pt_pt: Não há códigos de batota para este jogo.
ro: Niciun cod de trișare pentru acest joc.
sv: Inga fusk för det här spelet.
zh_hant: 此遊戲沒有作弊碼。

source: No controller yet
de: Noch kein Controller
es_es: Aún no hay ningún mando
es_mx: Aún no hay ningún control
fr: Pas encore de manette
it: Nessun controller
ja: コントローラー未接続
ko: 아직 컨트롤러 없음
nl: Nog geen controller
pl: Brak kontrolera
pt_br: Ainda não há controle
pt_pt: Ainda não há nenhum comando
ro: Niciun controler conectat
sv: Ingen handkontroll än
zh_hant: 尚未連接控制器

source: No favorites yet.
de: Noch keine Favoriten.
es_es: Aún no tienes favoritos.
es_mx: Aún no hay favoritos.
fr: Aucun favori pour l’instant.
it: Ancora nessun preferito.
ja: お気に入りはまだありません。
ko: 아직 즐겨찾기가 없습니다.
nl: Nog geen favorieten.
pl: Nie masz jeszcze ulubionych.
pt_br: Ainda não há favoritos.
pt_pt: Ainda não há favoritos.
ro: Încă nu ai jocuri favorite.
sv: Inga favoriter än.
zh_hant: 尚無喜好項目。

source: No games yet.
de: Noch keine Spiele.
es_es: Aún no hay juegos.
es_mx: Aún no hay juegos.
fr: Aucun jeu pour l’instant.
it: Ancora nessun gioco.
ja: ゲームはまだありません。
ko: 아직 게임이 없습니다.
nl: Nog geen games.
pl: Nie masz jeszcze gier.
pt_br: Ainda não há jogos.
pt_pt: Ainda não há jogos.
ro: Niciun joc încă.
sv: Inga spel än.
zh_hant: 尚無遊戲。

source: No results for “%@”
de: Keine Ergebnisse für „%@“
es_es: No hay resultados para «%@»
es_mx: No hay resultados para “%@”
fr: Aucun résultat pour « %@ »
it: Nessun risultato per “%@”
ja: 「%@」の検索結果はありません
ko: “%@” 검색 결과 없음
nl: Geen resultaten voor ‘%@’
pl: Brak wyników dla „%@”
pt_br: Sem resultados para “%@”
pt_pt: Sem resultados para «%@»
ro: Niciun rezultat pentru „%@”
sv: Inga resultat för ”%@”
zh_hant: 找不到「%@」的結果

source: No saves yet.
de: Noch keine Speicherstände.
es_es: Aún no hay guardados.
es_mx: Aún no hay guardados.
fr: Aucune sauvegarde pour l’instant.
it: Ancora nessun salvataggio.
ja: セーブはまだありません。
ko: 아직 세이브가 없습니다.
nl: Nog geen opslagpunten.
pl: Nie masz jeszcze zapisów.
pt_br: Ainda não há salvamentos.
pt_pt: Ainda não há pontos guardados.
ro: Nicio salvare încă.
sv: Inga sparningar än.
zh_hant: 尚無存檔。

source: None
de: Keine
es_es: Ninguno
es_mx: Ninguno
fr: Aucune
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Niciunul
sv: Ingen
zh_hant: 無

# North button
source: Top button
de: Obere Taste
es_es: Botón superior
es_mx: Botón superior
fr: Bouton du haut
it: Pulsante in alto
ja: 上ボタン
ko: 위쪽 버튼
nl: Bovenste knop
pl: Górny przycisk
pt_br: Botão superior
pt_pt: Botão superior
ro: Butonul de sus
sv: Övre knapp
zh_hant: 上方按鈕

source: Not Now
de: Nicht jetzt
es_es: Ahora no
es_mx: Ahora no
fr: Plus tard
it: Non adesso
ja: 後で
ko: 나중에
nl: Niet nu
pl: Nie teraz
pt_br: Agora não
pt_pt: Agora não
ro: Nu acum
sv: Inte nu
zh_hant: 稍後再說

source: Not connected
de: Nicht verbunden
es_es: Sin conexión
es_mx: No conectado
fr: Non connecté
it: Non connesso
ja: 未接続
ko: 연결되지 않음
nl: Niet verbonden
pl: Nie połączono
pt_br: Não conectado
pt_pt: Não está ligado
ro: Nu este conectat
sv: Inte ansluten
zh_hant: 未連線

source: Not enough space on %@.
de: Nicht genug Speicherplatz auf %@.
es_es: No hay suficiente espacio en %@.
es_mx: No hay suficiente espacio en %@.
fr: Pas assez d’espace sur %@.
it: Spazio insufficiente su %@.
ja: %@の空き容量が足りません。
ko: %@의 공간이 부족합니다.
nl: Niet genoeg ruimte op %@.
pl: Za mało miejsca. Urządzenie: %@.
pt_br: Não há espaço suficiente em %@.
pt_pt: Não há espaço suficiente em %@.
ro: Nu este suficient spațiu pe %@.
sv: Det finns inte tillräckligt med utrymme på %@.
zh_hant: %@ 上的空間不足。

source: Not on this Apple TV
de: Nicht auf diesem Apple TV
es_es: No está en este Apple TV
es_mx: No está en este Apple TV
fr: Pas sur cette Apple TV
it: Non su questa Apple TV
ja: このApple TVにはありません
ko: 이 Apple TV에 없음
nl: Niet op deze Apple TV
pl: Brak na tym Apple TV
pt_br: Não nesta Apple TV
pt_pt: Não está nesta Apple TV
ro: Nu este pe acest Apple TV
sv: Inte på denna Apple TV
zh_hant: 此 Apple TV 上沒有

source: Not on this Apple TV yet.
de: Noch nicht auf diesem Apple TV.
es_es: Aún no está en este Apple TV.
es_mx: Aún no está en este Apple TV.
fr: Pas encore sur cette Apple TV.
it: Non ancora su questa Apple TV.
ja: このApple TVにはまだありません。
ko: 아직 이 Apple TV에 없음
nl: Nog niet op deze Apple TV.
pl: Nie ma jeszcze na tym Apple TV.
pt_br: Ainda não nesta Apple TV.
pt_pt: Ainda não está nesta Apple TV.
ro: Încă nu este pe acest Apple TV.
sv: Inte på denna Apple TV än.
zh_hant: 此 Apple TV 上還沒有。

source: Not on this Mac
de: Nicht auf diesem Mac
es_es: No está en este Mac
es_mx: No está en esta Mac
fr: Pas sur ce Mac
it: Non su questo Mac
ja: このMacにはありません
ko: 이 Mac에 없음
nl: Niet op deze Mac
pl: Brak na tym Macu
pt_br: Não neste Mac
pt_pt: Não está neste Mac
ro: Nu este pe acest Mac
sv: Inte på denna Mac
zh_hant: 此 Mac 上沒有

source: Not on this Mac yet.
de: Noch nicht auf diesem Mac.
es_es: Aún no está en este Mac.
es_mx: Aún no está en esta Mac.
fr: Pas encore sur ce Mac.
it: Non ancora su questo Mac.
ja: このMacにはまだありません。
ko: 아직 이 Mac에 없음
nl: Nog niet op deze Mac.
pl: Nie ma jeszcze na tym Macu.
pt_br: Ainda não neste Mac.
pt_pt: Ainda não está neste Mac.
ro: Încă nu este pe acest Mac.
sv: Inte på denna Mac än.
zh_hant: 此 Mac 上還沒有。

source: Not on this device
de: Nicht auf diesem Gerät
es_es: No está en este dispositivo
es_mx: No está en este dispositivo
fr: Pas sur cet appareil
it: Non su questo dispositivo
ja: このデバイスにはありません
ko: 이 기기에 없음
nl: Niet op dit apparaat
pl: Brak na tym urządzeniu
pt_br: Não neste dispositivo
pt_pt: Não está neste dispositivo
ro: Nu este pe acest dispozitiv
sv: Inte på den här enheten
zh_hant: 此裝置上沒有

source: Not on this device yet.
de: Noch nicht auf diesem Gerät.
es_es: Aún no está en este dispositivo.
es_mx: Aún no está en este dispositivo.
fr: Pas encore sur cet appareil.
it: Non ancora su questo dispositivo.
ja: このデバイスにはまだありません。
ko: 아직 이 기기에 없음
nl: Nog niet op dit apparaat.
pl: Nie ma jeszcze na tym urządzeniu.
pt_br: Ainda não neste dispositivo.
pt_pt: Ainda não está neste dispositivo.
ro: Încă nu este pe acest dispozitiv.
sv: Inte på den här enheten än.
zh_hant: 此裝置上還沒有。

source: Not on this iPad
de: Nicht auf diesem iPad
es_es: No está en este iPad
es_mx: No está en este iPad
fr: Pas sur cet iPad
it: Non su questo iPad
ja: このiPadにはありません
ko: 이 iPad에 없음
nl: Niet op deze iPad
pl: Brak na tym iPadzie
pt_br: Não neste iPad
pt_pt: Não está neste iPad
ro: Nu este pe acest iPad
sv: Inte på denna iPad
zh_hant: 此 iPad 上沒有

source: Not on this iPad yet.
de: Noch nicht auf diesem iPad.
es_es: Aún no está en este iPad.
es_mx: Aún no está en este iPad.
fr: Pas encore sur cet iPad.
it: Non ancora su questo iPad.
ja: このiPadにはまだありません。
ko: 아직 이 iPad에 없음
nl: Nog niet op deze iPad.
pl: Nie ma jeszcze na tym iPadzie.
pt_br: Ainda não neste iPad.
pt_pt: Ainda não está neste iPad.
ro: Încă nu este pe acest iPad.
sv: Inte på denna iPad än.
zh_hant: 此 iPad 上還沒有。

source: Not on this iPhone
de: Nicht auf diesem iPhone
es_es: No está en este iPhone
es_mx: No está en este iPhone
fr: Pas sur cet iPhone
it: Non su questo iPhone
ja: このiPhoneにはありません
ko: 이 iPhone에 없음
nl: Niet op deze iPhone
pl: Brak na tym iPhonie
pt_br: Não neste iPhone
pt_pt: Não está neste iPhone
ro: Nu este pe acest iPhone
sv: Inte på denna iPhone
zh_hant: 此 iPhone 上沒有

source: Not on this iPhone yet.
de: Noch nicht auf diesem iPhone.
es_es: Aún no está en este iPhone.
es_mx: Aún no está en este iPhone.
fr: Pas encore sur cet iPhone.
it: Non ancora su questo iPhone.
ja: このiPhoneにはまだありません。
ko: 아직 이 iPhone에 없음
nl: Nog niet op deze iPhone.
pl: Nie ma jeszcze na tym iPhonie.
pt_br: Ainda não neste iPhone.
pt_pt: Ainda não está neste iPhone.
ro: Încă nu este pe acest iPhone.
sv: Inte på denna iPhone än.
zh_hant: 此 iPhone 上還沒有。

source: Not played yet
de: Noch nicht gespielt
es_es: Aún no has jugado
es_mx: Aún no lo has jugado
fr: Pas encore joué
it: Non ancora giocato
ja: 未プレイ
ko: 아직 플레이하지 않음
nl: Nog niet gespeeld
pl: Jeszcze nie grano
pt_br: Ainda não jogado
pt_pt: Ainda não jogado
ro: Încă nu ai jucat
sv: Inte spelat än
zh_hant: 尚未遊玩
